@extends('layouts.app')

@section('title', 'プライバシーポリシー')

@section('content')
<main class="privacy-policy">
    <h2>個人情報の取り扱いについて（プライバシーポリシー）</h2>
    <h3>1.個人情報の収集について</h3>
    <p>提供するサービスをご利用するにあたり、ユーザー様を識別できる情報(以下、「個人情報」)の提供、登録、申請等をお願いする場合があります。その際はあらかじめその利用目的を明示し、ユーザー様のご同意を得た上で個人情報の収集を行います。ユーザー様のご同意を得ずに個人情報を収集することはありません。</p>
    <h3>2.個人情報の利用目的について</h3>
    <p>ユーザー様からご提供いただいた個人情報は、あらかじめ明示された収集目的の範囲で、収集した個人情報を利用いたします。それ以外の目的で利用することはありません。</p>
    <h3>3.個人情報の第三者提供について</h3>
    <p>当サービスは、以下の場合を除き、ユーザー様からご提供いただいた個人情報を第三者に提供または開示することはありません。</p>
    <ul>
        <li>法令に基づく場合</li>
        <li>警察、裁判所等公的機関から法令に基づく照会を受けた場合</li>
        <li>人の生命、身体または財産の保護に必要な場合でご本人の同意を得ることが困難な場合</li>
        <li>第三者への個人情報の提供または開示について、あらかじめご同意を得ることが困難な場合</li>
        <li>当サービスの適切な監督のもと、利用目的の達成に必要な範囲で個人情報を委託する場合</li>
    </ul>
    <h3>4.個人情報の保護、管理について</h3>
    <p>当サービスは、ユーザー様からご提供いただいた個人情報を、紛失、毀損することのないよう、適切なデータ管理を実施しております。また、ユーザー様の個人情報は、第三者に漏洩、または外部から改変されることのないよう、適切なセキュリティ対策を実施しています。<br>
    また、ユーザー様によりよいサービスを提供するため、個人情報の取扱いを外部に委託することがあります。<br>
    この場合、個人情報を適正に取り扱っていると認められる委託先を選定し、委託契約等において、個人情報管理、秘密保持、再提供の禁止等、ユーザー様の個人情報の漏洩等なきよう必要な事項を取り決めるとともに、適切な管理を実施させます。</p>
    <h3>5.法令遵守・個人情報保護体制の継続的改善</h3>
    <p>当サービスは、このプライバシーポリシーに基づき、個人情報の保護に関する規定を整備し、メンバーに対し、個人情報の取扱いについて明確な方針を示し、ユーザー様の個人情報の保護に努めます。</p>
</main>
@endsection
