<?php

return [
    'title' => 'ホーム',
    'catchcopy' => '本の管理をもっと簡単に、もっと便利に',
    'lead' => 'お手持ちの書籍をISBNコードで管理し、ブラウザ上で表示・検索ができるシステムです',
    'row' => [
        'barcode' => [
            'title' => 'バーコードで登録',
            'text' => 'ISBN コードから書籍情報を検索し登録することが可能です',
        ],
        'list' => [
            'title' => 'リストで管理',
            'text' => '登録した書籍は一覧で管理でき、編集も可能です',
        ],
        'opensource' => [
            'title' => 'オープンソース',
            'text' => 'コードは公開されているので誰でも無料で利用することが可能です',
        ],
    ],
];
